/**
 * 도움말
 * 화면상에 존재하는 input tag를 focus-in할 경우 이 파일에서 정의한 문자열을 help_console에 출력하고
 * focus-out할 경우 출력된 문자열을 다시 삭제합니다.
 * 
 * 사용방법
 * 변수명은 input tag의 name속성 값을 사용합니다.
 * 주로 사용된 속성의 제약조건 정보와 그 속성의 목적을 표시할 예정입니다.
 * 자신이 담당한 모듈명 아래에 도움말 정보를 입력하세요.
 * 예시) var hr_code_id		= "인사코드 번호: 3자리 숫자|중복확인 필요|인사코드의 키값";
 */

/**
 * 공통
 */
var employee_name	= "사원명";
var employee_id		= "사원번호";
var use_state 		= "사용상태 체크 (Y:사용, N:비사용)";
/**
 * 기초 등록
 */


/**
 * 판매 관리
 */


/**
 * 구매 관리
 */


/**
 * 물류관리
 */


/**
 * 회계관리
 */


/**
 * 인사 관리
 */
var hr_code_id		= "인사코드 번호: 3자리 숫자 | 중복확인 필요 | 인사코드의 키값";

var dept_id			= "부서번호: 4자리 숫자 | 중복확인 필요 | 부서의 키값";
var dept_name		= "부서명";
var access_role		= "접근권한 | 모듈에 접속할 수 있는 ROLE을 부여";

var searchStr		= "사번,이름 검색";
/**
 * 근태관리
 */

