Insert into COMPANY values ('1100000001','회사이름 01','0010100001 ','이름01','0001010000011 ','사업자 주소입니다. 01','업테 01','종목 01','Y','S',to_date('17/07/13','RR/MM/DD'));
Insert into COMPANY values ('1100000002','회사이름 02','0020200002 ','이름02','0002020000022 ','사업자 주소입니다. 02','업테 02','종목 02','Y','C',to_date('17/07/12','RR/MM/DD'));
Insert into COMPANY values ('1100000003','회사이름 03','0030300003 ','이름03','0003030000033 ','사업자 주소입니다. 03','업테 03','종목 03','Y','S',to_date('17/07/11','RR/MM/DD'));
Insert into COMPANY values ('1100000004','회사이름 04','0040400004 ','이름04','0004040000044 ','사업자 주소입니다. 04','업테 04','종목 04','N','C',to_date('17/07/23','RR/MM/DD'));
Insert into COMPANY values ('1100000005','회사이름 05','0050500005 ','이름05','0005050000055 ','사업자 주소입니다. 05','업테 05','종목 05','Y','S',to_date('17/07/22','RR/MM/DD'));
Insert into COMPANY values ('1100000006','회사이름 06','0060600006 ','이름06','0006060000066 ','사업자 주소입니다. 06','업테 06','종목 06','Y','C',to_date('17/07/21','RR/MM/DD'));
Insert into COMPANY values ('1100000007','회사이름 07','0070700007 ','이름07','0007070000077 ','사업자 주소입니다. 07','업테 07','종목 07','Y','S',to_date('17/07/20','RR/MM/DD'));
Insert into COMPANY values ('1100000008','회사이름 08','0080800008 ','이름08','0008080000088 ','사업자 주소입니다. 08','업테 08','종목 08','N','C',to_date('17/07/19','RR/MM/DD'));
Insert into COMPANY values ('1100000009','회사이름 09','0090900009 ','이름09','0009090000099 ','사업자 주소입니다. 09','업테 09','종목 09','Y','S',to_date('17/07/18','RR/MM/DD'));
Insert into COMPANY values ('1100000010','회사이름 10','0101000010 ','이름10','00101000001010','사업자 주소입니다. 10','업테 10','종목 10','Y','C',to_date('17/07/17','RR/MM/DD'));
Insert into COMPANY values ('1100000011','회사이름 11','0111100011 ','이름11','00111100001111','사업자 주소입니다. 11','업테 11','종목 11','Y','S',to_date('17/07/16','RR/MM/DD'));
Insert into COMPANY values ('1100000012','회사이름 12','0121200012 ','이름12','00121200001212','사업자 주소입니다. 12','업테 12','종목 12','N','C',to_date('17/07/15','RR/MM/DD'));
Insert into COMPANY values ('1100000013','회사이름 13','0131300013 ','이름13','00131300001313','사업자 주소입니다. 13','업테 13','종목 13','Y','S',to_date('17/07/14','RR/MM/DD'));
Insert into COMPANY values ('1100000014','회사이름 14','0141400014 ','이름14','00141400001414','사업자 주소입니다. 14','업테 14','종목 14','Y','C',to_date('17/07/13','RR/MM/DD'));
Insert into COMPANY values ('1100000015','회사이름 15','0151500015 ','이름15','00151500001515','사업자 주소입니다. 15','업테 15','종목 15','Y','S',to_date('17/07/12','RR/MM/DD'));
Insert into COMPANY values ('1100000016','회사이름 16','0161600016 ','이름16','00161600001616','사업자 주소입니다. 16','업테 16','종목 16','N','C',to_date('17/07/11','RR/MM/DD'));
Insert into COMPANY values ('1100000017','회사이름 17','0171700017 ','이름17','00171700001717','사업자 주소입니다. 17','업테 17','종목 17','Y','S',to_date('17/07/10','RR/MM/DD'));
Insert into COMPANY values ('1100000018','회사이름 18','0181800018 ','이름18','00181800001818','사업자 주소입니다. 18','업테 18','종목 18','Y','C',to_date('17/07/09','RR/MM/DD'));
Insert into COMPANY values ('1100000019','회사이름 19','0191900019 ','이름19','00191900001919','사업자 주소입니다. 19','업테 19','종목 19','Y','S',to_date('17/07/08','RR/MM/DD'));
Insert into COMPANY values ('1100000020','회사이름 20','0202000020 ','이름20','00202000002020','사업자 주소입니다. 20','업테 20','종목 20','N','C',to_date('17/07/07','RR/MM/DD'));

COMMIT;


